Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahtaalli-lotte-grepp-knutsen_id_582347.html.tmx
Source language: sme
Languages: nob

source: Stáhtačálli Lotte Grepp Knutsen
nob: Statssekretær Lotte Grepp Knutsen

source: Lotte Grepp Knudsena govat
nob: Bilder av Lotte Grepp Knutsen

source: Riegádan :
nob: Født :

source: Čujuhus :
nob: Adresse :

source: E-poasta :
nob: E-post :

source: Lotte Grepp Knutsen nammaduvvui Kulturdepartemeantta stáhtačállin golggotmánu 20. beaivvi 2009 .
nob: Lotte Grepp Knutsen ble utnevnt som statssekretær i Kulturdepartementet 20. oktober 2009 .

source: Ođđajagemánu 2010 rájes borgemánu 2010 rádjái lei son konstituerejuvvon stáhtačállin stáhtaministara kantuvrras .
nob: I perioden januar til august i 2010 var hun konstituert statssekretær ved Statsministerens kontor .

source: Lotte Grepp Knutsen loahpaha iežas doaimma Mánáid- ja dásseárvodepartemeantta stáhtačállin .
nob: Lotte Grepp Knutsen kom til Kulturdepartementet fra stillingen som statssekretær i Barne- og likestillingsdepartementet .

source: Son lea ovdal bargan fitnodaga JKLa kommunikašuvdnaráđđeaddin .
nob: Hun har tidligere jobbet som kommunikasjonsrådgiver i firmaet JKL .

source: Son lea leamaš Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi , ja son lea bargan Stuorradikki arkiivvas olggosfálli ja siskkáldas diehtojuohkimiin .
nob: Hun har vært politisk rådgiver i Arbeiderpartiets bystyregruppe i Oslo , og arbeidet med ekstern- og interninformasjon i Stortingets arkiv .

source: Son juvssai cand. polit. gráda Oslo universitehtas jagi 2001 , sosiologiija váldofágain , stáhtadiehtagiin ja Oarje-Eurohpaoahpuin .
nob: Hun er cand. polit. fra Universitetet i Oslo i 2001 , med sosiologi hovedfag , statsvitenskap og Vest-Europakunnskap . Yrkeserfaring :

source: Bargoduogáš :
nob: jan - aug 2010

source: njukčamánus 2009 – golggománnui 2009
nob: mars 2009–okt 2009

source: Mánáid- ja dásseárvodepartemeantta stáhtačálli
nob: Statssekretær i Barne- og likestillingsdepartementet

source: guovvamánus 2008 – njukčamánnui 2009
nob: feb 2008–mars 2009

source: Mánáid- ja dásseárvodepartemeantta politihkalaš ráđđeaddi
nob: Politisk rådgiver i Barne- og likestillingsdepartementet

source: JKL Oslo kommunikašuvdnaráđđeaddi
nob: Kommunikasjonsrådgiver i JKL Oslo

source: Oslo gávpotstivrra Bargiidbellodaga áirrasjoavkku politihkalaš ráđđeaddi
nob: Politisk rådgiver i Arbeiderpartiets bystyregruppe i Oslo

source: Stuorradiggehálddahusa , Stuorradiggearkiivva - oasseáiggibargi
nob: Stortingets administrasjon , Stortingsarkivet - deltidsansatt

source: Norgga studeanttaidlihtu ( Norsk Studentunion ) kampánjaovddasvástideaddji
nob: Kampanjeansvarlig i Norsk Studentunion

source: Ohppu :
nob: Utdanning :

source: Sosiologiija váldofága ( Oslo universitehtas )
nob: Sosiologi hovedfag ( UIO )

source: Sosiologiija gaskafága
nob: Sosiologi mellomfag

source: Oarje-Eurohpaoahpu vuođđofága
nob: Vest-Europakunnskap grunnfag

source: Stáhtadieđa gaskafága
nob: Statsvitenskap mellomfag

source: Organisašuvdnavásáhus / luohttámušdoaimmat
nob: Organisasjonserfaring / tillitsverv

source: OBOSa fitnodatovttastumi stivralahttu
nob: Konsernstyremedlem OBOS

source: Oslo Bargiidsearvvi ( Oslo Arbeidersamfunn ) vuođđudusa stivralahttu
nob: Styremedlem Oslo Arbeidersamfunns stiftelse

source: Oslo suohkana dárkkistanlávdegotti lahttu
nob: Oslo kommunes kontrollutvalg

source: Stiftelsen Rachel Grepp heimen nammasaš vuođđudusa stivrra sadjásaš jođiheaddji
nob: Nesteleder i styret i Stiftelsen Rachel Grepp heimen

source: Oslo Bargiidsearvvi ( Oslo Arbeidersamfunn ) stivralahttu
nob: Styremedlem i Oslo Arbeidersamfunn

source: Osloi fárrejeaddjiid AUFa dárkkistanlávdegotti stivralahttu
nob: Styremedlem i kontrollkomiteen i Innflytternes AUF

source: Oslo bargiidbellodaga bellodatstivrra lahttu
nob: Partistyremedlem Oslo Arbeiderparti

source: Oslo studeantaparlameantta ( Studentparlamentet i Oslo ) ja NSUa áirras
nob: Representant , Studentparlamentet i Oslo og NSU
